{
  "TITLE": "WatchThinkChat",
  "START_CHAT": "Start Chat",
  "FINISH_VIDEO": "Finish watching the video, then we can chat.",
  "NO_OPERATORS": "No operators are currently available to chat.",
  "SEND_MESSAGE": "Send them a message.",
  "NAME_UNAVAILABLE": "is currently not available to chat.",
  "CHAT_END": "The operator has ended this chat session. Thanks for the chatting.",
  "QUESTION": "Jesus asks you,<br>\"Will you follow me?\"<br>(Click one now)",
  "GC_TITLE": "Take the Growth Challenge!",
  "GC_YOUR_FRIEND": "Your friend,",
  "GC_YOUR_FRIEND_2": "had one person they could invite to take the Growth Challenge and they chose YOU! It's simple and it’s free! Sign up with your email and over the next four weeks and get a new thought-provoking video about what it means to follow Jesus.",
  "GC_WHATS_INVOLVED": "What's involved?",
  "GC_YOUR_FRIEND_3": "really wants to do this with you. This means 4 emails, 4 conversations over 4 weeks talking about this. Click Accept and you and your friend can get started today.",
  "GC_COMPLETE_GO_IT_ALONE": "Thanks for taking the time to watch #Fallingplates today. We hope that the film made a real impact in how you understand God’s love for you. Spiritual growth is a key value to us at Cru. You signed up for the Growth Challenge today and wanted to do that without adding a friend at step 2. Perhaps you can add a friend if you feel like it later. We hope that beyond watching - thinking  and chatting that you can actually grow into all that God would have for you. Check your email to confirm your subscription - and get on with the Growth Challenge. We pray you grow!",
  "GC_COMPLETE_SIGNATURE": "God bless your growth.<br>Your friends at Cru<br><a href=\"http://www.cruoncampus.org\" target=\"_blank\">www.cruoncampus.org</a>",
  "GC_EXIT": "We are sorry to see you go, please tell us why you left.",
  "GC_HEADING": "Interested in taking our Free 4-week Growth Challenge Video Series?",
  "GC_LEARN_MORE": "Learn More",
  "GC_GET_STARTED": "Get Started!",
  "GC_STEP1": "Step 1: Video Series",
  "GC_STEP1_EMAIL": "Enter your email",
  "GC_STEP1_PRIVACY": "Privacy Policy: Don't worry, we won't sell or torture your personal data.",
  "GC_STEP1_FB_PRIVACY": "We will never post to Facebook without your permission",
  "GC_STEP1_SUBMIT": "Submit",
  "GC_STEP2": "Step 2: Add Friend",
  "GC_STEP2_SUBTITLE": "Invite your Christian Friend",
  "GC_STEP2_FB": "Invite via Facebook",
  "GC_STEP2_EMAIL": "Invite via Email",
  "GC_STEP2_ALONE": "Go it alone",
  "GC_STEP2_2": "Step 2: The Challenge",
  "GC_STEP2_ACCEPT": "Accept their invite",
  "GC_STEP2_INVITE": "Invite a different friend",
  "GC_FEEDBACK": "Feedback sent, thank you!",
  "GC_FORM_YOUR_NAME": "Your Name",
  "GC_FORM_YOUR_EMAIL": "Your Email",
  "GC_FORM_FRIENDS_NAME": "Friend's Name",
  "GC_FORM_FRIENDS_EMAIL": "Friend's Email",
  "GC_FORM_MESSAGE": "Message",
  "GC_FORM_CLOSE": "Close",
  "GC_FORM_SEND": "Send",
  "GC_FORM_MESSAGE_1": "I just watched a Christian film called #FallingPlates and decided to accept the \"Growth Challenge\" that was offered. I got to pick one friend to help me grow spiritually and I chose you!\n\nWould you be willing to help by looking at the email content we would get, and then discussing it with me? This means 4 emails, 4 conversations over 4 weeks. That's it.\n\nLet's take the challenge together!\n\nYou can click here to get started, or to get more information:\n",
  "GC_EMAIL_SUBJECT": "Take the \"Growth Challenge\" with ",
  "GC_ACCEPTED_EMAIL_SUBJECT": "Your friend has accepted your \"Growth Challenge\"!",
  "GC_ACCEPTED_EMAIL_MESSAGE": "has accepted to take the Growth Challenge with you!",
  "GC_FRIEND_PRIVACY_1": "We won't share your information with anyone. Only you and your friend will receive a confirmation message.",
  "GC_FRIEND_PRIVACY_2": "We will email you four thought-provoking videos with discussion questions and mentoring tips that will assist you in helping your friend understand something very important about their relationship with God. You can get a preview of the emails <a href=\"/challenge/resources\" target=\"_blank\">here</a>.",
  "GC_FRIEND_PRIVACY_3": "This will also let us know that you will be connecting with your friend and helping them take the next step to grow toward Jesus.",
  "GC_FRIEND_WATCH_VIDEO": "Watch the video above to see what started the conversation between you and your friend.",
  "GC_FRIEND_ACCEPT_CHALLENGE": "To accept this challenge, enter your email below:",
  "GC_FRIEND_LEAD_IN": ", thought you would be able to talk with them and help them grow closer to Jesus Christ.<br>A spiritual mentor is like a coach. In Matthew 28, Jesus tells us to \"go and make disciples.\" This simply means helping others learn to follow Jesus. This is a chance for you to do that with someone you already know!",
  "CHAT_CHATTING_WITH": "You are chatting with",
  "CHAT_GC_VISIBLE": "Growth Challenge visible",
  "CHAT_FB_LOGIN": "Logged in with Facebook",
  "CHAT_NAME_SET": "Name set to: "
}